let dscrp = [
    `대한민국이라는 명칭은 3.1 운동을 통해 독립을 선언하고, 1919년 4월 11일 대한민국 임시정부가
수립하며 시작되었다. 1945년 광복 이후, 한반도의 북위 38도선 이남 지역 거주자들의 자유로운
선거(5.10 총선거)를 통하여 1948년 8월 15일에 공식적인 민주주의 국가로 출범하였다.
대한민국 헌법 전문에 따르면 대한국민은 3.1운동으로 건립된 대한민국 임시 정부의 법통을 계승한다.
대한민국은 1948년 12월 유엔 총회 결의 제195호를 통해 유엔으로부터 한반도 유엔이 감시 가능한
한반도 이남의 대다수 주민의 자유로운 의사에 따라 탄생한 한반도 유일한 정부로서 합법 정부로
승인받았다. 이와 관련하여 대한민국 정부가 1948년에 유엔 감시 하에 선거를 실시한 한반도
이남에서만 유일한 합법 정부라는 주장도 있다.`,

    `대한민국이라는 명칭은 3.1 운동을 통해 독립을 선언하고, 1919년 4월 11일 대한민국 임시정부가
수립하며 시작되었다. 1945년 광복 이후, 한반도의 북위 38도선 이남 지역 거주자들의 자유로운
선거(5.10 총선거)를 통하여 1948년 8월 15일에 공식적인 민주주의 국가로 출범하였다.
대한민국 헌법 전문에 따르면 대한국민은 3.1운동으로 건립된 대한민국 임시 정부의 법통을 계승한다.
대한민국은 1948년 12월 유엔 총회 결의 제195호를 통해 유엔으로부터 한반도 유엔이 감시 가능한
한반도 이남의 대다수 주민의 자유로운 의사에 따라 탄생한 한반도 유일한 정부로서 합법 정부로
승인받았다. 이와 관련하여 대한민국 정부가 1948년에 유엔 감시 하에 선거를 실시한 한반도
이남에서만 유일한 합법 정부라는 주장도 있다.`,

    `대한민국이라는 명칭은 3.1 운동을 통해 독립을 선언하고, 1919년 4월 11일 대한민국 임시정부가
수립하며 시작되었다. 1945년 광복 이후, 한반도의 북위 38도선 이남 지역 거주자들의 자유로운
선거(5.10 총선거)를 통하여 1948년 8월 15일에 공식적인 민주주의 국가로 출범하였다.
대한민국 헌법 전문에 따르면 대한국민은 3.1운동으로 건립된 대한민국 임시 정부의 법통을 계승한다.
대한민국은 1948년 12월 유엔 총회 결의 제195호를 통해 유엔으로부터 한반도 유엔이 감시 가능한
한반도 이남의 대다수 주민의 자유로운 의사에 따라 탄생한 한반도 유일한 정부로서 합법 정부로
승인받았다. 이와 관련하여 대한민국 정부가 1948년에 유엔 감시 하에 선거를 실시한 한반도
이남에서만 유일한 합법 정부라는 주장도 있다.`,

    `대한민국이라는 명칭은 3.1 운동을 통해 독립을 선언하고, 1919년 4월 11일 대한민국 임시정부가
수립하며 시작되었다. 1945년 광복 이후, 한반도의 북위 38도선 이남 지역 거주자들의 자유로운
선거(5.10 총선거)를 통하여 1948년 8월 15일에 공식적인 민주주의 국가로 출범하였다.
대한민국 헌법 전문에 따르면 대한국민은 3.1운동으로 건립된 대한민국 임시 정부의 법통을 계승한다.
대한민국은 1948년 12월 유엔 총회 결의 제195호를 통해 유엔으로부터 한반도 유엔이 감시 가능한
한반도 이남의 대다수 주민의 자유로운 의사에 따라 탄생한 한반도 유일한 정부로서 합법 정부로
승인받았다. 이와 관련하여 대한민국 정부가 1948년에 유엔 감시 하에 선거를 실시한 한반도
이남에서만 유일한 합법 정부라는 주장도 있다.`
];

let imgSrc = [
    "https://www.cstylejeans.com/wp-content/uploads/2016/02/fashion-socks-for-boots.jpg",
    "https://www.futurekorea.co.kr/news/photo/202002/129057_131320_3020.jpg",
    "https://cdn.shopify.com/s/files/1/0808/8989/products/BandoLee_large.png",
    "https://www.bmmagazine.co.uk/wp-content/uploads/2015/07/trade1-e1437998920128.jpg"
];

let imgSide = ['right', 'left', 'left', 'right'];

let contactTitle = ["주소", "전화번호", "이메일"];

let contactContent = [
    "경기도 용인시 기흥구 중동 동백준전대로 527번길 80",
    "010-1234-5678",
    "jinsung@gmail.com"
];
